{"_id":12,"title":"حقوق الآخرين","category_id":27,"article":"<div class=\"aya \">\r\n26. حق المنعم على مولاه وَأَمّــــــــــــا حَقُّ الْمُنْعِمِ عَلَيْكَ \r\nبالْولاءِ1 فَــأَنْ تَعْلَمَ أَنّهُ أَنفَقَ فِيكَ مَالَـــهُ، وَأَخرَجَكَ مِن \r\nذُلِّ الرِّقِ وَوَحْشَــــــــــــــتِهِ إلَى عِزِّ الحُرِّيةِ وأُنسِهـــــا، \r\nوَأَطْلَقَكَ مِنْ أَسْرِ الْمِلْكَةِ، وَفَـــــكَّ عَنْكَ حـــــِلَقَ \r\nالْعُبُودِيَّةِ2، وَأَوْجَدَكَ رَائِحَة الْعِزِّ، وَأَخرَجَكَ مِنْ سِجْنِ \r\nالقَهْرِ، وَدَفَـــــــــــعَ عَنْكَ الْعُسْرَ، وبَسَطَ لَكَ لِسَـــــــــــانَ \r\nالإنْصَافِ، وَأَبَاحَكَ الدُنْيَــــــــا كُلَّهَا فَمَلَّكَكَ نفْسَــــــكَ، \r\nوَحَلَّ أَسْرَكَ، وَفَرَّغَكَ لِعِبَادَةِ رَبكَ، وَاحْتَمَلَ بذَلِكَ التَّقْصِيرَ \r\nفِي مَالِهِ، فَتَعْلَـــــــــــمَ أَنّهُ أَوْلَى الخَلْقِ بكَ بَعْـــــدَ أُولي \r\nرَحِمِكَ فِي حَيَاتِكَ وَمَوْتِكَ، وَأَحَقَّ الخَــــــــــــــلْقِ بنَصْرِكَ \r\nوَمَعُونَتِكَ وَمُكَانفَتِكَ فِي ذَات اللَّهِ، فَلا تُؤثِرْ عَلَيْهِ نفْسَكَ مَا \r\nاحْتَاجَ إلَيْكَ. <br>\r\n<br></div><div class=\"aya \">\r\n27. حق المولى الجارية عليه نعمتك وَأَمَّـــــــــــــــــا حَقُّ \r\nمَوْلاكَ3الْجَارِيَةِ عَلَيْهِ نِعْمَتُكَ فَأَنْ تَعْلَمَ أَنَّ اللهَ جَعَلَكَ \r\nحَــامِيَةً عَلَيْهِ، وَوَاقِيَــــــــــــةً وناصِرًا وَمَعْقِلاً، وَجَعَلَهُ \r\nلَكَ وَسِيلَةً وَسَبَباً بَيْنَكَ وَبَيْنَهُ فَبالْحَرِيِّ أَنْ يَحْجُبَكَ عَنِ \r\nالنَّــــــــــــــارِ فَيَكُونَ فِي ذَلِكَ ثَوَابٌ مِنْهُ فِي الآجِلِ، ويَحْكُمُ \r\nلَكَ بمِيرَاثِهِ فِي الْعَاجِلِ إذَا لم يَكُنْ لَهُ رَحِــــــــــــــــــمٌ، \r\nمُكَافَأَةً لِمَـــــــــــا أَنفَقْتَهُ مِنْ مَالِكَ عَلَيْــــــــــهِ وَقُمْتَ \r\nبهِ مِنْ حَقِّـــــهِ بَعْدَ إنفَاقِ مَالِكَ، فَإنْ لَمْ تَقُمْ بحَقِّهِ خِيفَ \r\nعَلَيْكَ أَنْ لا يَطِيبَ لَكَ مِيرَاثُهُ. وَلا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n28. حق ذي المعروف وَأمّا حَقُّ ذِي المَعْرُوفِ عَلَيكَ فَـــــــأَنْ تَشْكُرَهُ \r\nوتَذْكُرَ مَعْرُوفَهُ وتَنْشُرَ لَهُ الْمَقَــــــــــالَةَ الْحَسَنَةَ، \r\nوَتُخلِصَ لَهُ الدُّعَـــــاءَ فِيمَــــا بَينَكَ وبَيْنَ اللَّهِ سُبْحَانَهُ، \r\nفَإنّكَ إذَا فَعَلْتَ ذَلِكَ كُنْتَ قَدْ شَكَرْتَهُ سِرًّا وَعَلانِيَـةً. ثُمَّ \r\nإنْ أَمْكَنَ مُكَافَأَتَهُ بالْفِعْلِ كَافَأتَهُ وإلاّ كُنْتَ مُرْصِدًا لَهُ \r\nمُوطِّنًا نَفْسَكَ عَلَيْهَا. <br>\r\n<br></div><div class=\"aya \">\r\n29. حق المؤذن وَأمّا حَقُّ الْمُؤَذِّنِ فَأَنْ تَعْلَمَ أنّهُ مُذَكِّرُكَ برَبكَ \r\nوَدَاعِـــــيكَ إلَى حَظِّكَ وَأَفْضَلُ أَعْوَانِكَ عَلَى قَضَـــــــــــاءِ \r\nالْفَرِيضَةِ الَّتِي افتَرَضَهَا اللهُ عَلَيْكَ فَتَشْكُرَهُ عَلَى ذَلِكَ \r\nشُكْرَكَ لِلْمُحْسِنِ إلَيكَ. وَإنْ كُنْتَ فِي بَيْتِكَ مُهْتَمًّا لِذَلِكَ لَمْ \r\nتَكُنْ للهِ فِي أَمْرِهِ مُتَّهِمــــــاً وَعَلِمْتَ أنَّهُ نِعْمَةٌ مِن اللَّهِ \r\nعَلَيْكَ، لا شَكَّ فِيهَــــا، فَــــــــــــأَحْسِنْ صُحْبَةَ نِعْمَةِ اللَّهِ \r\nبحَمْدِ اللَّهِ عَلَيْهَــــــا عَلَى كُلِّ حَال. وَلا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n30. حق الإمام في الصلاة وَأمّا حَقُّ إمَامِكَ فِي صَلاتِكَ \r\nفَــــــــــــــــــأَنْ تَعلَمَ أنّهُ قَدْ تَقَلَّدَ السِّفَارَةَ فِيمَــــا \r\nبَيْنَكَ وبَيْنَ اللَّهِ وَالْوِفَادَةَ إلَى رَبكَ، وتَكَلَّمَ عَنْكَ وَلَمْ \r\nتَتَكَلَّـــــمْ عَنْهُ، وَدعَا لَكَ وَلَمْ تَدْعُ لَهُ، وَطَلَبَ فِيكَ \r\nوَلَـــــــــــــــــمْ تَطْلُبْ فِيهِ، وَكَفَاكَ هَمَّ الْمَقَــــــــامِ بَينَ \r\nيدي اللهِ وَالمُسَـــــــــاءَلَةَ لَهُ فِيكَ وَلَمْ تَكْفِهِ ذَلِكَ، \r\nفَــــــــــــإنْ كَانَ فِي شَيْء مِنْ ذَلِكَ تَقْصِيرٌ كَانَ بهِ دُونَكَ، وَإنْ \r\nكَانَ آثِمـــــــــــــاً لَمْ تَكُنْ شَرِيكَهُ فِيهِ وَلَمْ يَكُنْ لَهُ عَلَيكَ \r\nفَضلٌ، فَوقَى نَفْسَكَ بنَفْســـــــــــــــِهِ، وَوَقَى صـَلاتَكَ بصَلاتِهِ، \r\nفَتَشْكُرَ لَهُ عَلَى ذلِكَ. ولا حَوْلَ ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n31. حق الجليس وَأمّــــا حَقُّ الجَلِيسِ فَأَنْ تُلِينَ لَهُ كَنَفَكَ4، وَتُطِيبَ \r\nلَهُ جَانِبَكَ، وَتُنْصِفَهُ فِي مُجَارَاةِ اللَّفْظِ5 ولا تُغْرِق6 فِي نَزْعِ \r\nاللَّحْــظِ إذَا لَحَظْتَ وتَقْصُدَ فِي اللَّفْظِ إلَى إفْهَــــــــامِهِ إذَا \r\nلَفَظْتَ. وَإنْ كُنْتَ الْجَلِيــــــــــــــــــسَ إلَيْهِ كُنْتَ فِي \r\nالْقِيَـــــــــــــــامِ عَنْهُ بالْخِيَارِ وَإنْ كَانَ الجَالِسَ إلَيكَ كَانَ \r\nبالخِيَـــــــــارِ. ولا تَقُومُ إلا بــإذْنِهِ.7 وَلا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n32. حق الجار وَأمّــا حَقُّ الجَارِ فَحِفْظُهُ غَائِبًا وَكَرَامَتُهُ شَاهِدًا \r\nونُصْرَتُهُ وَمَعُونتُهُ فِي الحَـالَينِ جَمِيعــاً.8 لا تَتَّبعْ لَهُ عَوْرَةً \r\nولا تَبحَثْ لَهُ عَنْ سَوْءَ(ة) لِتَعْرِفَهَــــــــــا، فَإنْ عَرَفْتَهَــــــا \r\nمِنْهُ عَنْ غَيْرِ إرَادَة مِنْكَ وَلا تَكَلُّف كُنْتَ لِمَــــا عَلِمْتَ \r\nحِصْنـــاً حَصِينـــاً وَسِتْرًا سَــــــــــــتِيرًا، لَوْ بَحَثتِ الأَسِنَّةُ \r\nعَنْهُ ضَمِيرًا لَمْ تَتَّصِلْ إلَيْه لانطِوَائِهِ عَلَيهِ. لا تَسْــتَمِعْ \r\nعَلَيهِ مِنْ حَيْثُ لا يَعْلَـــمُ. لا تُسَلِّمْهُ عِنْدَ شَـــــــــــديدَة، \r\nولا تَحْسُدْهُ عِنْـــــــــــدَ نِعْمَة. تُقِيلُ عَثْرَتهُ وتَغْفِرْ \r\nزَلَّتَـــــــــهُ. ولا تَدَّخِرْ حِلْمَكَ عَنْهُ إذَا جَهِلَ \r\nعَلَيْــــــــــــــــــكَ، ولا تَخرُجْ أَنْ تَكُونَ سُلَّمًا لَهُ. تَرُدُّ عَنهُ \r\nلِسَانَ الشَّتِيمَةِ، وَتُبْطِلُ فِيهِ كَيْدَ حَـــــــــــامِلِ النَّصِيحَةِ، \r\nوَتُعَــــــاشِرَهُ مُعَاشَرَةً كَرِيمَةً. وَلا حَوْلَ وَلا قُوَّةَ إلا باللهِ.\r\n<br>\r\n<br></div><div class=\"aya \">\r\n33. حق الصاحب وَأمـــــــــــــّا حَقُّ الصَّاحِب فَأَنْ تَصْحَبَهُ بالفَضلِ \r\nمَـــــــا وَجَدْتَ إلَيهِ سَبيلاً وإلا فَلا أَقَلَّ مِنَ الإنصَــــــــافِ، \r\nوَأَنْ تُكْرِمَهُ كَمَا يـُكْرِمُكَ، وَتـحْفَظَـــــــــــــــــهُ كَمَا \r\nيـَحْفَظُكَ، ولا يَسْبقَكَ فِيمَــا بَينَكَ وبَينَهُ إلَى مـَكْرَمَة، \r\nفَـــــــــــــإنْ سَبَقَكَ كَافَـــأتَهُ. ولا تُقَصِّرَ بهِ عَمَّا يَسْتَحِقُّ \r\nمِنَ الْمَوَدَّةِ. تُلْزِمُ نفْسَكَ نصِيحَتَهُ وَحِيَـــــــــاطَتَهُ \r\nوَمُعَاضَدتَهُ عَلَى طَـــــاعَةِ رَبهِ وَمَعُونتَهُ عَلَى نَفْسِهِ \r\nفِيمَــــــــا لا يَهُمُّ بهِ مِنْ مَعْصِيةِ رَبهِ، ثُمَّ تَكُونُ (عَلَيْهِ) \r\nرَحْمَةً ولا تَكُونُ عَلَيهِ عَذَاباً. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n34. حق الشريك وَأمّــا حَقُّ الشَّرِيكِ، فَإنْ غَابَ كَفَيْتَـــــــــــــــــهُ، \r\nوَإنْ حَضَرَ سَــــــــــــاويْتَهُ، ولا تَعْزِمْ عَلَى حُكْمِكَ دُونَ \r\nحُكْمِـــــهِ، وَلا تَعمَــــــــــــــــــلْ برَأْيكَ دُونَ مُنــــاظَرَتهِ، \r\nوتَحْفَظُ عَلَيْهِ مَالَهُ وَتنْفِي عَنْهُ خِيَانتَهُ فِيمَـا عَزَّ أَو هَانَ \r\nفَإنَّهُ بَلَغَنَا أَنَّ &quot;يَدَ اللهِ عَلَى الشَّرِيـكَيْنِ مَــــــــــــــــــا \r\nلَمْ يَتَخاوَنا&quot;. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n35. حق المال وَأمّا حَقُّ المَالِ، فَأَنْ لا تَأْخُذَهُ إلاّ مِنْ حِلِّهِ، ولا \r\nتُنْفِقَهُ إلاّ فِي حِلِّهِ، وَلا تُحَرِّفْــــــــــــــــــهُ عَنْ \r\nمَـــــــــوَاضِعِهِ، ولا تَصْرِفَهُ عَنْ حَقَـــــــــــــــائِقِهِ، ولا \r\nتَجْعَلْهُ إذا كَانَ مِنَ اللَّهِ إلاّ إلَيهِ وَسَبَباً إلَى اللَّهِ. ولا \r\nتُـــــــــؤثِرَ بهِ عَلَى نفْسِـــــــكَ مَنْ لَعَلَّهُ لا يَحْمَدُكَ، \r\nوَبالْحَرِيِّ أَنْ لا يُحْســـــــــــــــِنَ خِلافَتَــــــــهُ فِي تَرِكَتِكَ9 \r\nولا يَعْمَلُ فِيهِ بطَـــــــــاعَةِ ربكَ فَتَكُونَ مُعِينًا لَهُ عَلَى ذلِكَ \r\nأَو بمَـــــــا أَحْدَثَ فِي مَالِكَ أَحْسَنَ نَظَرًا لِنَفْسِهِ، فَيَعْمَلَ \r\nبطَاعَةِ رَبهِ فَيَذْهَبَ بالْغَنِيمَةِ وتَبُوءَ بالإثمِ وَالْحَسْرَةِ \r\nوَالنَّدَامَةِ مَعَ التَّبعَةِ.10 وَلا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n36. حق الغريم الطالب وَأمّا حَقُّ الغَرِيمِ الطَّالِب لَكَ،11 فَإنْ كُنْتَ \r\nمُوسِرًا أَوفَيتَهُ وَكَفَيتَهُ وَأَغْنَيتَهُ وَلَـــــــــــمْ ترْدُدْهُ \r\nوتَمْطُلْهُ فَإنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ - قَالَ - &quot;مَـطَلُ \r\nالغَنِيَّ ظُلْـــــــــــــــمٌ&quot;. وَإنْ كُنْتَ مُعْسِرًا \r\nأَرْضَيتَــــــــــــــهُ بحُسْنِ القَوْلِ وَطَلَبتَ إلَيهِ طَلَباً جَـــمِيلاً \r\nوَرَدَدتَهُ عَنْ نفْسِكَ ردًّا لَطِيفًا، وَلَمْ تَجْمَعَ عَلَيْهِ ذهَابَ مَالِهِ \r\nوَسُوءَ مُعَامَلَتِهِ فَإنَّ ذلِكَ لؤمٌ. ولا قُوَّةَ إلاّ باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n37. حق الخليط وَأمّــــــا حَقُّ الخَلِيطِ12 فَأَنْ لا تَغُرَّهُ ولا تَغُشَّـهُ \r\nولا تُكَذِبَهُ ولا تُغَفِّلَهُ ولا تَخــــــــدَعَهُ ولا تَعمَلْ فِي \r\nانتِقَـــاضِهِ عَمَلَ الْعَدُوِّ الَّذِي لا يُبقِي عَلَى صَـــــــاحِبهِ وَإنِ \r\nاطْمَأَنَّ إلَيكَ اسْتَقْصَيتَ لَهُ عَلَى نفْسِـكَ13 وَعَلِمْتَ أَنَّ غَبْنَ \r\nالْمُسْتَرْسِلِ رِِبًا. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n38. حق الخصم حق الخصم المدعي عليك وَأمّــــــــا حَقُّ الخَصْمِ المُدَّعِي \r\nعَلَيْكَ، فَإنْ كَانَ مَا يَدَّعِي عَلَيكَ حَقّــــــــاً لَمْ تنفَسِخ فِي \r\nحُجَّتِهِ وَلَمْ تَعمَلْ فِي إبطَـــــالِ دَعْوَتِهِ وَكُنْتَ خَصْــــــــــمَ \r\nنفْسِكَ لَهُ والحَـــاكِمَ عَلَيْهَا والشَّـــاهِدَ لَهُ بحَقِّهِ دُونَ شَهَادَةِ \r\nالشُّهُودِ، فَـــــــــإنَّ ذلِكَ حَقُّ اللَّهِ عَلَيْكَ، وَإنْ كَانَ مَـــا \r\nيَدَّعِيهِ بَـــــــــاطِلاً رَفَقْتَ بهِ وَرَوَّعْتَهُ 14 ونـــــاشَدتهُ \r\nبدِينِه15 وَكَسَرْتَ حِدَّتهُ عَنكَ بذِكْرِ اللهِ وَأَلْقَيْتَ حَشْوَ الْكَلامِ \r\nوَلَغَطَـــــــهُ16 الَّذِي لا يَرُدُّ عَنْكَ عَـــــــــــاديَةَ17 عَدُوِّكَ \r\nبَلْ تبُوءُ بإثمِهِ وَبهِ يَشْحَذُ عَلَيْكَ سَيفَ عَدَاوَتِهِ18 لأَنَّ لَفْظَةَ \r\nالسُّوءِ تَبعَثُ الشَّرَّ. وَالخَيْرُ مُقْمِعَةٌ لِلشَّرِّ. وَلا قُوَّةَ إلا \r\nباللهِ. <br>\r\n<br></div><div class=\"aya \">\r\nحق الخصم المدعى عليه وَأمّــــــا حَقُّ الخَصْمِ الْمُدَّعَى عَلَيهِ فَإنْ كَانَ \r\nمَــــــــا تدَّعِيهِ حَقًّا أَجْمَلْتَ فِي مُقَـــــاوَلَتِهِ19بمَخرَجِ \r\nالدَّعْوَى، فَإنّ لِلدَّعْوَى غِلْظَةً فِي سَــــــــــــــمْعِ الْمُدَّعَى \r\nعَلَيهِ. وَقَصَــــــــــــــــدْتَ قَصْدَ حُجَّتِكَ بالرِّفْقِ وَأَمْهَلِ \r\nالْمُهْلَةِ وَأبْينِ الْبَيَـــــــانِ وَألطَفِ اللُّطْفِ ولَمْ تَتشَـــــــاغَلْ \r\nعَنْ حُجَّتِكَ بمُنازَعَتِهِ بالقِيلِ وَالقَــــــــــــــــالِ فَتَذهَبْ عَنْكَ \r\nحُجَّتُكَ ولا يَكُونَ لَكَ فِي ذَلِكَ دَرْكٌ. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n39. حق المستشير وَأمّــــــــــــا حَقُّ المُسْتَشِيرِ، فَإنْ حَضَرَكَ لَهُ \r\nوَجْهُ رَأْى جَهَدْتَ لَهُ فِي النَّصِيحَـــــــــةِ، وَأَشَرْتَ عَلَيهِ بمَا \r\nتَعْلَمُ أَنَّكَ لَوْ كُنْتَ مَكَانهُ عَمِلْتَ بهِ، وَذَلِكَ لِيَكُنْ مِنْكَ فِي \r\nرَحْمَة وَلِين، فَإنَّ اللِّينَ يُؤْنِسُ الْوَحْشَةَ وَإنَّ الْغِلْظَ يُوحِشُ \r\nمَوضِعَ الأنْسِ. وَإنْ لَمْ يَحْضُرْكَ لَهُ رَأيٌ وَعَرَفْتَ لَهُ مَنْ تثِقُ \r\nبرَأيِهِ وَترْضَى بهِ لِنَفْسِكَ دَلَلْتَهُ عَلَيْهِ وَأَرْشَدتَهُ إلَيْهِ، \r\nفَكُنْتَ لَمْ تَـــــــــــــألُهُ خَيرًا20 وَلَمْ تَدَّخِرْهُ نُصْحاً. ولا \r\nحَوْلَ ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n40. حق المشير وَأمّـــــــــا حَقُّ المُشِيرِ عَلَيْكَ فَلا تتَّهِمْهُ فِيمَا لا \r\nيُوافِقُكَ عَلَيهِ مِنْ رَأْيِهِ إذا أَشَــــــارَ عَلَيْكَ فَإنَّمَا هِيَ \r\nالآرَاءُ وَتصَرُّفُ النَّــــاسِ فِيهَــــــا وَاختِلافُهُمْ. فَكُنْ عَلَيهِ فِي \r\nرَأيِهِ بالخِيَارِ إذا اتَّهمْتَ رَأْيَهُ، فَأَمّا تُهْمتُهُ فَلا تَجُوزُ لَكَ \r\nإذَا كَانَ عِنْدكَ مِمَّنْ يَسْتَحِقُّ الْمُشَاوَرَةَ21. وَلا تَدَعْ شُكْرَهُ \r\nعَلَى مَـا بَدَا لَكَ مِن إشْــــــــخاصِ رَأْيِهِ وَحُسْنِ وَجْهِ مَشُورَتِهِ، \r\nفَإذا وَافَقَكَ حَمِدتَ اللَّهَ وَقَبلْتَ ذلِكَ مِن أَخِيكَ \r\nبالشُّــــــــــــــــــــــــكْرِ والإرْصَادِ بالْمُكَافَأَةِ فِي مِثلِهَـــــا \r\nإنْ فَزِعَ إلَيْكَ.22 وَلا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n41. حق المستنصح وَأمّــا حَقُّ المُسْتَنصِحِ فَإنَّ حَقَّهُ أَنْ تُؤَدِّيَ إلَيهِ \r\nالنَّصِيحَةَ عَلَى الحَقِّ الَّذِي تَرَى لَهُ أنّهُ يحْمِلُ وَتخرُجَ المَخرَجَ \r\nالَّذِي يَلينُ عَلَى مَسَـــــــــــــامِعِهِ، وتُكَلِّمَهُ مِنَ الْكَلامِ بمَا \r\nيُطِيقُهُ عَقلُهُ، فَإنَّ لِكُلِّ عَقْل طَبقَــــــــــــــــــةً مِنَ الْكَلامِ \r\nيَعْرِفُــــــــهُ ويَجْتَنِبُهُ، وَلْيَكُنْ مَذهَبَكَ الرَّحْمَـــةَ. ولا \r\nقُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n42. حق الناصح وَأمّــــــا حَقُّ النَّاصِحِ فَأَنْ تُلِينَ لَهُ جَنَاحَكَ ثُمَّ \r\nتشرأب لَهُ قَلبَكَ20وَتفْتَحَ لَهُ سَـــــــــمْعَكَ حتَّى تَفْهَمَ عَنهُ \r\nنصِيحَتَهُ، ثُمَّ تنْظُرَ فِيهَـــــا، فَإنْ كَانَ وُفّقَِ فِيهَا لِلصَّوَاب \r\nحَمِدْتَ اللَّهَ عَلَى ذَلِكَ وَقَبلْتَ مِنْـــــــــــــــــــهُ وَعَرَفْتَ لَهُ \r\nنَصِيحَتَهُ، وَإنْ لَمْ يَكُنْ وُفّقَِ لَهَا فِيهَا رَحِمْتَهُ وَلَمْ تتَّهِمَهُ \r\nوَعَلِمْتَ أَنَّهُ لَمْ يألُكَ نُصْحًا إلا أنَّهُ أَخطَـــــأَ إلا أَنْ يَكُونَ \r\nعِنْدَكَ مُسْتَحِقًّا لِلتُّهْمَةِ فلا تَعْبَـــــأْ23 بشيء مِنْ أَمْرِهِ عَلَى \r\nكُلِّ حَال. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n43. حق الكبير وَأمّا حَقُّ الكبيرِ فَإنَّ حَقَّهُ تَوقِيرُ سِنِّهِ وَإجْلالِ \r\nإسْلامِهِ إذَا كَانَ مِنْ أَهْلِ الْفَضلِ فِي الإسْلامِ بتَقْدِيمِهِ فِيهِ \r\nوتَرْكِ مُقَابَلَتِهِ عِنْدَ الْخِصَــــــــــامِ ولا تَسْبقْهُ إلَى طَرِيق، ولا \r\nتَؤُمَّهُ فِي طـرِيق24 ولا تَسْـــــــتَجْهِلْهُ. وَإنْ جَهِلَ عَلَيْكَ \r\nتحَمَّلْتَ وَأَكْرَمتَهُ بحَقِّ إسْلامِهِ مَعَ سِنِّهِ فَإنّمَـــــــا حَقُّ \r\nالسِّنِّ بقَدْرِ الإسْلامِ. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n44. حق الصغير وَأمّـــــــــا حَقُّ الصَّغِيرِ فَرَحْمتُهُ وتَثقِيفُهُ25 \r\nوتَعْلِيمُهُ وَالعَفْوُ عَنْهُ وَالسِّترُ عَلَـــــــــــــــيهِ وَالرِّفْقُ بهِ \r\nوَالمَعُونَةُ لــــــــــــــــَهُ وَالسِّترُ عَلَى جَرَائِرِ حَدَاثتِهِ فَإنّهُ \r\nسَبَبٌ لِلتَّوبَةِ وَالْمُدَارَاةُ لَـــــــــــهُ وتَرْكُ مُمَاحَكَتِهِ، فَإنَّ \r\nذَلِكَ أَدنى لِرُشْدِهِ. <br>\r\n<br></div><div class=\"aya \">\r\n45. حق السائل وَأمّا حَقُّ السَّائِلِ فَإعْطَاؤُهُ إذا تَيَقَّنتَ صِدْقَهُ \r\nوَقَدَرْتَ عَلَى سَدِّ حَاجَتِهِ، وَالدُّعَاءُ لَهُ فِيمَـا نزَلَ بهِ، \r\nوَالْمُعَاوَنةُ لَهُ عَلَى طَلِبَتِهِ، وَإن شَكَكْتَ فِي صِدْقِهِ وَسَبَقْتَ \r\nإلَيهِ التُّهْمَةُ لَهُ وَلَمْ تَعْزِمْ عَلَى ذَلِكَ لَمْ تَأْمَنْ أَنْ يَكُونَ \r\nمِنْ كَيْدِ الشَّيْطَانِ أَرَادَ أَنْ يَصُدَّكَ عَنِ حَظِّكَ ويَحُولَ بَيْنَكَ \r\nوبَينَ التَّقَرُّب إلَى رَبكَ فَتَرَكْتَـــــــــــــهُ بسِترِهِ وَرَدَدتَهُ \r\nرَدًّا جَـــــــمِيلاً. وَإنْ غَلَبتَ نفْسَــــــــــــــــكَ فِي أَمْرِهِ \r\nوَأَعْطَيتَهُ عَلَى مَـــــا عَرَضَ فِي نفْسِكَ مِنْهُ، فإنَّ ذلِكَ مِنْ عَزْمِ \r\nالأُمُورِ. <br>\r\n<br></div><div class=\"aya \">\r\n46. حق المسؤول وَأمّــــــــا حَقُّ المَسئولِ فَحَقُّهُ إنْ أَعْطَى قُبلَ مِنْهُ \r\nمَـــــــــــــا أَعْطَى بالشُّكْرِ لَهُ وَالمَعْرِفَةِ لِفَضْلِهِ وَطَلَبَ \r\nوَجْهِ الْعُذْرِ فِي مَنعِهِ، وَأَحْسَنَ بهِ الظَّنَّ. وَاعْلَمْ أنَّهُ إنْ \r\nمَنِعَ (فَ)مَالَهُ مَنَعَ وَأَنْ لَيْسَ التَّثرِيبُ فِي مَــــــــــالِه،26 وَإنْ \r\nكَانَ ظَالِمًا فَإنَّ الإنسَانَ لَظلُومٌ كَفَّارٌ. <br>\r\n<br></div><div class=\"aya \">\r\n47. حق من سرك الله به وعلى يديه وَأمّا حَقُّ مَنْ سَرَّكَ اللهُ بهِ وَعلَى \r\nيَدَيهِ، فَـــــــــــــإنْ كَانَ تَعَمَّدَهَا لَكَ حَمِدْتَ اللهَ أَوّلاً \r\nثُــــــــمَّ شَكَرْتَهُ عَلَى ذلِكَ بقَدْرِهِ فِي مَوْضِـــــــــــعِ الجَزَاءِ \r\nوَكَافَأتَهُ عَلَى فَضْــــــــــــــــلِ الابْتِدَاءِ وَأَرْصَــــــــــــــدْتَ \r\nلَهُ الْمُكَافَأَةَ، وَإنْ لَمْ يَكُنْ تَعَمَّدَهَا حَمِدْتَ اللهَ وَشَكَرتَهُ \r\nوعَلِمْتَ أنَّهُ مِنْهُ، تَوَحَّدَكَ بهَا وأَحْبَبتَ هذا إذ كَانَ سَبَباً مِنْ \r\nأَسْبَاب نِعَـــــــمِ اللهِ عَلَيْكَ وَترْجُو لَهُ بَعْدَ ذلِكَ خَيرًا، فإنَّ \r\nأَسْبَابَ النِّعَمِ بَرَكَةٌ حَيثُ مَا كَانتْ وَإنْ كَانَ لَمْ يَتَعَمَّدَ. ولا \r\nقُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n48. حق من ساءك القضاء على يديه بقول أو فعل وَأمّــــــا حَقُّ مَنْ سَاءَكَ \r\nالقَضَاءُ عَلَى يَدَيهِ بقَوْل أَوْ فِعْل فَإنْ كَانَ تَعَمَّدَهَا كَانَ العَفْوُ \r\nأَوْلَى بكَ لِمَا فِيهِ لَهُ مِن القَمْعِ وَحُسْنَ الأَدَب مَعَ كَثِيرِ \r\nأَمْثالِهِ مِنَ الخَلْقِ، فإنَّ اللهَ يَقُولُ ?وَلَمَنِ انتَصَرَ \r\nبَعْــــــــــــدَ ظُلْمِهِ فَأُولئِكَ مَا عَلَيْهِمْ مِنْ سَبيلٍ. إنمَّا \r\nالسّبيلُ عَلى الَّذين يظْلِمونَ النَّاسَ ويَبغونَ في الأرْضِ بغَيرِ الحَقِّ، \r\nأُولئِكَ لهُم عَذابٌ أليِمٌ. وَلمَنْ صَبَرَ وَغَفَرَ إنَّ ذلِكَ لََمِنْ عَزْمِ \r\nالأُمُور? وَقَــــــــــــــــــالَ عَزَّ وَجَلَّ ?وَإنْ عَاقَبْتُمْ فَعَاقِبُوا \r\nبمِثلِ مَــــــــــــــا عُوقِبتُمْ به وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ \r\nلِلصَّابرِين? هَـــــــــذا فِي الْعَمْدِ فَإنْ لَمْ يَكُنْ عَمْدًا لَمْ \r\nتَظْلِمْهُ بتَعَمُّدِ الانتِصَارِ مِنْهُ فَتَكُونَ قَدْ كَافَأتَهُ فِي \r\nتَعَمُّــد عَلَى خَطَــــــــــــــــأ. وَرَفِقْتَ بهِ وَرَدَدتَهُ بأَلْطَفِ مَا \r\nتقْدِرُ عَلَيْهِ. ولا قُوَّةَ إلا باللهِ. <br>\r\n<br></div><div class=\"aya \">\r\n49. حق أهل ملتك عامة وَأمّــــــــــا حَقُّ أَهْلِ مِلَّتِكَ عَامَّةً \r\nفَإضْـــــــــــمَارُ السَّلامَةِ وَنشْرِ جَنَــــــــــــــــاحِ الرَّحْمَةِ \r\nوَالرِّفْقِ بمُسِيئِهــــــــــــــــــــِمْ وَتأَلُّفُهُمْ وَاسْتِصْلاحُهُمْ \r\nوَشُكْرُ مُحْسِنِهِمْ إلَى نفْسِهِ وَإلَيْكَ، فَإنَّ إحْسَانهُ إلَى نفْسِهِ \r\nإحْسَانهُ إلَيكَ إذا كَفَّ عَنْكَ أَذاهُ وَكَفَاكَ مَئونتَهُ وَحَبَسَ عَنكَ \r\nنفْسَهُ فَعَمِّهِمْ جَمِيعًا بدَعْوَتِكَ وَانصُرْهُمْ جَمِيعـاً بنُصْرَتِكَ \r\nوَأَنزَلتَهُمْ جَمِيعـــــــــــــــاً مِنْكَ مَنَـــــــــــازِلَهُمْ، \r\nكَبيرَهُمْ بمَنْزِلَةِ الْوَالِـــــــــــدِ وَصَغِيرَهُمْ بمَنْزِلَةِ الْوَلَدِ \r\nوَأَوْسَـــــــــــــطَهُمْ بمَنْزِلَةِ الأَخِ. فَمَـنْ أَتـــــــــــــــاكَ \r\nتَعَاهَدْتَه بلُطْف وَرَحْمَة. وَصِلْ أَخَاكَ بمَا يَجِبُ لِلأَخِ عَلَى أَخِيهِ.\r\n<br>\r\n<br></div><div class=\"aya \">\r\n50. حق أهل الذمة وَأمّــــــــــــــــــــــا حَقُّ أَهْلِ الذِّمَّةِ فَالحُكْمُ \r\nفِيهِـــــمْ أَنْ تَقبَلَ مِنْهُمْ مَا قَبِلَ اللهُ، وَتَفِي بمَا جَعَلَ اللهُ \r\nلَهُمْ مِنْ ذِمَّتِهِ وَعَهْدِهِ وَتكِلُهُمْ إلَيهِ فِيمَا طَلبُوا مِنْ \r\nأَنْفُسِهِــــــــــــــمْ وَأُجْبرُِوا عَلَيْهِ وَتحْكُمَ فِيهِمْ \r\nبمَـــــــــــــــــا حَكَمَ اللهُ بهِ عَلَى نفْسِكَ فِيمَا جَرَى بَيْنَكَ (وَبيْنَهمْ) \r\nمِنْ مُعَامَلَة وَلْيَكُنْ بَينَكَ وَبيْنَ ظُلْمِهِمْ مِنْ رِعَايَةِ ذِمَّةِ \r\nاللَّهِ وَالْوَفَاءِ بعَهْــــــــــــــدِهِ وَعَهْدِ رَسُولِ اللَّهِ - صَلَّى \r\nاللهُ عَلَيْهِ وَآلِهِ - حَائِلٌ فَإنَّهُ بَلَغَنَا أنَّهُ قَالَ &quot;مَنْ ظَلَمَ \r\nمُعَاهِـــدًا كُنْتُ خَصْمَهُ&quot; فَاتَّقِ اللَّهَ. ولا حَوْلَ ولا قُوَّةَ إلا \r\nباللهِ.<br>\r\n<br></div><div class=\"aya \">\r\nفَهذِهِ خَمْسُونَ حَقًّا مُحِيطًا بكَ لا تَخرُجْ مِنْهَــــــــا فِي حَال مِن \r\nالأَحْـــــــــــــــوَالِ، يَجِبُ عَلَيْكَ رِعَايَتُهَا وَالْعَمَلُ فِي \r\nتَأْدِيَتِهَا وَالاسْتِعَانَةُ باللهِ جَلَّ ثَنَاؤُهُ عَلَى ذَلِكَ. وَلا حَوْلَ \r\nوَلا قُوَّةَ إلا باللهِ وَالْحَمْدُ للهِ رَب العَالَمِينَ. <br>\r\n<br></div>\r\n"}