{"_id":5,"title":"حقوق الله عز وجل","category_id":27,"article":"<div class=\"aya\">\r\n\t\t1. حق الله الأكبر فأَمَّا حَقُّ اللهِ الأَكْبَرُ فَإنَّكَ تَعْبُدُهُ \r\n\t\tلا تُشْرِكُ بهِ شَيْئاً، فَإذَا فَعَلْتَ ذَلِكَ بإخلاص جَعَلَ لَكَ عَلَى \r\n\t\tنَفْسِهِ أَنْ يَكفِيَكَ أَمْرَ الدُّنْيَا وَالآخِرَةِ وَيَحْفَظَ لَكَ \r\n\t\tمَا تُحِبُّ مِنْهَما.\r\n<br><br></div>\r\n<br>\r\n\r\n<div class=\"aya\">\r\n2.حق النفس وَأَمَّا حَقُّ نَفْسِكَ عَلَيْكَ فَأَنْ تَسْتَوْفِيَهَا \r\n\t\tفِي طَاعَةِ اللهِ فَتُؤَدّي إلَى لِسَانِكَ حَقَّهُ وَإلَى سَمْعِك \r\n\t\tحَقَّهُ وَإلَى بَصَرِكَ حَقّهُ وَإلَى يَدِكَ حَقَّهَا وَإلَى رِجْلِك \r\n\t\tحَقَّهَا وَإلَى بَطْنِكَ حَقَّهُ وَإلَى فَرْجِكَ حَقَّهُ وَتَسْتَعِينَ \r\n\t\tباللهِ عَلَى ذَلِك.\r\n\r\n<br><br></div>\r\n<br>\r\n\r\n<div class=\"aya\">\r\n3. حق اللسان وَأَمَّا حَقُّ اللّسَان فَإكْرَامُهُ عَنِ الْخَنَى1 \r\n\t\tوتَعْوِيدُهُ عَلَى الْخَيْرِ وَحَمْلُهُ عَلَى الأَدَب وَإجْمَامُهُ إلاّ \r\n\t\tلِمَوْضِعِ الْحَاجَةِ وَالْمَنْفَعَةِ لِلدِّينِ وَالدُّنْيَا \r\n\t\tوَإعْفَاؤُهُ عَنِ الْفُضُول اُلشَّنِعَةِ الْقَلِيلَةِ الْفَائِدَةِ \r\n\t\tالَّتِي لا يُؤْمَنُ ضَرَرُهَا مَعَ قِلَّةِ عَائِدَتِهَا. وَيُعَدُّ \r\n\t\tشَاهِدَ الْعَقْلِ وَالدَّلِيلَ عَلَيْه وَتَزَيُّنُ الْعَاقِلَ بعَقْلِهِ \r\n\t\tحُسْنُ سِيرَتِهِ فِي لِسَانِهِ. وَلا قُوَّةَ إلا باللهِ الْعَلِيِّ \r\n\t\tالْعَظِيمِ.\r\n\r\n<br><br></div>\r\n<br>\r\n<div class=\"aya\">\r\n4. حق السمع وَأَمَّا حَقُّ السَّمْعِ فَتَنْزِيهُهُ عَنْ أَنْ \r\n\t\tتَجْعَلَهُ طَرِيقًا إلَى قَلْبكَ إلا لِفُوهَة كَرِيمَة تُحْدِثُ فِي \r\n\t\tقَلبكَ خَيْرًا أَو تَكْسِبُ خُلُقًا كَرِيمًا فَإنَّهُ بَابُ الْكَلامِ \r\n\t\tإلَى الْقَلْب يُؤَدِّي إلَيْهِ ضُرُوبُ الْمَعَانِي عَلَى مَا فِيهَا مِن \r\n\t\tخَيْر أَو شَرِّ. وَلا قُوَّةَ إلا باللهِ.\r\n\r\n<br><br></div>\r\n<br>\r\n<div class=\"aya\">\r\n5. حق البصر وَأَمَّا حَقُّ بَصَرِكَ فَغَضُّهُ عَمَّا لا يَحِلُّ لَكَ \r\n\t\tوتَرْكُ ابْتِذَالِهِ إلاّ لِمَوضِعِ عِبْرَة تَسْتَقْبلُ بهَا بَصَرًا أَو \r\n\t\tتَسْتَفِيدُ بهَا عِلْمًا، فَإنَّ الْبَصَرَ بَابُ الِاعْتِبَارِ.\r\n\r\n<br><br></div>\r\n<br><div class=\"aya\">\r\n6. حق الرجلين وَأَمَّا حَقُّ رِجْلَيْكَ فَأَنْ لا تَمْشِي بهِمَا إلَى \r\n\t\tمَا لا يَحِلُّ لَكَ وَلا تَجْعَلْهُمَا مَطِيَّتَكَ فِي الطَّرِيقِ \r\n\t\tالْمُسْتَخِفَّةِ بأَهْلِهَا فِيهَا فَإنَّهَا حَامِلَتُكَ وَسَالِكَةٌ بكَ \r\n\t\tمَسْلَكَ الدِّينِ وَالسَّبْقُ لَكَ، وَلا قُوَّةَ إلا بالله.\r\n\r\n<br><br></div>\r\n<br><div class=\"aya\">\r\n7. حق اليد وَأَمَّا حَقُّ يَدِكَ فَأَنْ لا تَبْسُطَهَا إلَى مَا لا \r\n\t\tيَحِلُّ لَكَ فَتَنَالَ بمَا تَبْسُطُهَا إلَيْهِ مِنَ اللهِ الْعُقُوبَةَ \r\n\t\tفِي الآجِلِ، وَمِنَ النَّاسِ بلِسَانِ اللائِمَةِ فِي الْعَـاجِلِ، وَلا \r\n\t\tتَقْبضَهَا مِمَّا افْتَرَضَ اللهُ عَلَيْهَا وَلَكِنْ تُوقّرَِهَا \r\n\t\tبقَبْضِهَا عَنْ كَثِير مِمَّا يَحِلُّ لَهَا وبَسْطِهَا إلَى كَثِير \r\n\t\tمِمَّا لَيسَ عَلَيْهَا، فَإذَا هِيَ قَدْ عُقِلَتْ وَشُرِّفَتْ فِي \r\n\t\tالْعَاجِلِ وَجَبَ لَهَا حُسْنُ الثَّوَاب فِي الآجِلِ.\r\n\r\n<br><br></div>\r\n<br><div class=\"aya\">\r\n8. حق البطن وَأَمَّا حَقُّ بَطْنِكَ فَأَنْ لا تَجْعَلَهُ وِعَاءً \r\n\t\tلِقَلِيل مِنَ الْحَرَامِ وَلا لِكَثِير، وَأَنْ تَقْتَصِدَ لَهُ فِي \r\n\t\tالْحَلالِ وَلا تُخرِجَهُ مِنْ حَدِّ التَّقْوِيَةِ إلَى حَدِّ \r\n\t\tالتَّهْوِينِ2 وَذَهَاب الْمُرُوَّةِ، وَضَبْطُهُ إذَا هَمَّ بالْجُوعِ \r\n\t\tوالظمأ فَإنَّ الشَّبْعَ الْمُنْتَهِي بصَاحِبهِ إلَى التُّخمِ مَكْسَلَةٌ \r\n\t\tوَمَثْبَطَةٌ وَمَقْطَعَةٌ عَنْ كُلِّ برِّ وَكَرَم. وَإنَّ الري \r\n\t\tالْمُنْتَهِي بصَاحِبهِ إلَى السُّكْرِ مَسْخَفَةٌ وَمَجْهَلَةٌ \r\n\t\tوَمَذْهَبَةٌ لِلْمُرُوَّةِ.\r\n\r\n<br><br></div>\r\n<br><div class=\"aya\">\r\n\r\nحق الفرج وَأَمَّا حَـقُّ فَرْجِكَ فَحِفْظُهُ مِمَّا لا يَحِلُّ لَكَ \r\n\t\tوَالاسْتِعَانَةُ عَلَيْهِ بغَضِّ الْبَصَرِ - فَإنَّهُ مِنْ أَعْوَنِ \r\n\t\tالأَعْوَانِ- وَكَثْرَةُ ذِكْرِ الْمَوتِ وَالتَّهَدُّدِ لِنَفْسِكَ باللهِ \r\n\t\tوَالتَّخوِيفِ لَهَا بهِ، وَباللهِ الْعِصْمَةُ وَالتَّأْيِيدُ وَلا حَوْلَ \r\n\t\tوَلا قُوَّةَ إلا بهِ.\r\n<br><br>\r\n</div>"}