{"_id":6,"title":"حقوق الأفعال","category_id":27,"article":"<div class=\"aya\">\r\n10. حق الصلاة فَأَمَّا حَقُّ الصَّلاةِ فَأَنْ تَعْلَمَ أنّهَا وِفَادَةٌ إلَى \r\nاللهِ وَأَنَّكَ قَائِمٌ بهَا بَيْنَ يَدَيِ اللهِ، فَإذَا عَلِمْتَ ذَلِكَ كُنْتَ \r\nخَلِيقًا أَنْ تَقُومَ فِيهَا مَقَامَ الذَّلِيلِ الرَّاغِب الرَّاهِب الْخَائِفِ \r\nالرَّاجِي الْمِسْكِينِ الْمُتَضَرِّعِ الْمُعَظِّمِ مَنْ قَامَ بَيْنَ يَدَيْهِ \r\nبالسُّكُونِ وَالإطْرَاقِ وَخُشُوعِ الأَطْرَافِ وَلِينِ الْجَنَاحَ وَحُسْنِ \r\nالْمُنَاجَاةِ لَهُ فِي نَفْسِهِ وَالطَّلَب إلَيْهِ فِي فَكَاكِ رَقَبَتِكَ \r\nالَّتِي أَحَاطَتْ بهِ خَطِيئَتُكَ وَاسْتَهلَكَتْهَا ذُنُوبُكَ. وَلا قُوَّةَ إلا \r\nباللهِ. \r\n\r\n<br><br></div>\r\n<div class=\"aya\">\r\n11. حق الصوم وَأَمَّا حَقُّ الصَّوْمِ فَأَنْ تَعْلَمَ أَنَّهُ حِجَابٌ ضَرَبَهُ اللهُ عَلَى لِسَانِكَ وَسَمْعِكَ وبَصَرِكَ وَفَرْجِكَ وبَطْنِكَ لِيَسْتر'َكَ بهِ مِن النَّارِ وَهَكَذَا جَاءَ فِي الْحَديثِ \"الصَّوْمُ جُنَّةٌ مِنَ النَّارِ\" فَإنْ سَكَنَتْ أَطْرَافُـكَ فِي حَجَبَتِهَا3 رَجَوْتَ أَنْ تَكُونَ مَحْجُوبًا. وَإنْ أَنْتَ تَرَكْتَهَا تَضْطَرِبُ فِي حِجَابهَا وتَرْفَعُ جَنَبَاتِ الْحِجَاب فَتُطّلِعُ إلَى مَا لَيْسَ لَهَا بالنَّظْرَةِ الدَّاعِيـَةِ لِلشَّهْوَةِ وَالقُوَّةِ الْخَارِجَةِ عَنْ حَدِّ التَّقِيَّةِ للهِ لَمْ تَأمَنْ أَنْ تَخرِقَ الْحِجَابَ وَتَخرُجَ مِنْهُ. وَلا قُوَّةَ إلا باللهِ.\r\n\r\n<br><br></div>\r\n<div class=\"aya\">\r\n12. حق الحج وَأَمَّا حَقُّ الحَجّ أَنْ تَعْلَمَ أَنّه وِفادةٌ إلى رَبّكَ، و فِرارٌ إليه من ذُنوبكَ وفيهِ قبولُ تَوبتِكَ وقَضاءُ الفَرضِ الَّذي أوجَبَه الله عَليك.. \r\n\r\n<br><br></div>\r\n<div class=\"aya\">\r\n\r\n13. حق الصدقة وَأَمَّا حَقُّ الصَّدَقَةِ فَأَنْ تَعْلَمَ أنَّها ذُخرُكَ عِنْدَ رَبكَ وَوَديعَتُكَ الَّتِي لا تَحْتَاجُ إلَى الإشْهَادِ، فَإذا عَلِمْتَ ذَلِك كُنْتَ بمَا اسْتَودَعْتَهُ سِرًّا أَوْثقَ بمَا اسْتَوْدَعْتَهُ عَلانِيَةً، وَكُنْتَ جَدِيرًا أَنْ تَكونَ أَسْرَرْتَ إلَيْهِ أَمْرًا أَعْلَنْتَهُ، وَكَانَ الأَمْرُ بَيْنَكَ وبَيْنَهُ فِيهَا سِرًّا عَلَى كُلِّ حَال وَلَمْ تَسْتَظْهِرْ عَلَيْهِ فِيمَا اسْتَوْدَعْتَهُ مِنْهَا بإشْهَادِ الأَسْمَاعِ وَالأَبْصَارِ عَلَيْهِ بهَا كَأنَّهَا أَوْثقُ فِي نَفْسِكَ لا كَأنَّكَ لا تثِقُ بهِ فِي تَأْديَةِ وَديعَتِكَ إلَيْكَ، ثُمَّ لَمْ تَمْتَنَّ بهَا عَلَى أَحَد لأَنّهَا لَكَ فَإذا امْتَنَنْتَ بهَا لَمْ تَأْمَنْ أَنْ تَكُونَ بهَا مِثْلَ تَهْـجِينِ2 حَالِكَ مِنْهَا إلَى مَنْ مَنَنْتَ بهَا عَلَيْهِ لأَنَّ فِي ذلِكَ دَلِيلاً عَلَى أَنّكَ لَمْ تُرِدْ نفْسَكَ بهَـا، وَلَوْ أَرَدْتَ نفْسَكَ بهَا لَمْ تَمْتَنَّ بهَا عَلَى أَحَد. وَلا قُوَّةَ إلا باللهِ. \r\n<br><br></div>\r\n<div class=\"aya\">\r\n14. حق الهدي وَأمَّا حَقُّ الهَدْيِ فَأَنْ تُخلِصَ بهَا الإرَادَةَ إلَى رَبكَ وَالتَّعَرُّضَ لِرَحْمَتِهِ وَقَبُولِهِ ولا تُرِيدَ عُيُونَ النَّاظِرِينَ دُونهُ، فـَإذَا كُنْتَ كَذَلِكَ لَمْ تَكُنْ مُتَكَلِّفًا ولا مُتَصَنِّعًا وَكُنْتَ إنَّمَا تَقْصِدُ إلَى الله. وَاعْلَمْ أَنَّ الله يُرَادُ بالْيَسِيرِ وَلا يُرَادُ بالْعَسِيرِ كَمَا أَرَادَ بخَلْقِهِ التَّيْسِيرَ وَلَمْ يُرِدْ بهِمُ التَّعْسِيرَ، وَكَذَلِكَ التَّذَلُّلَ أَوْلَى بكَ مِن التَّدَهْقُنِ3 لأَنَّ الْكُلْفَةَ وَالْمَئونَةَ فِي الْمُتَدَهْقِنِينَ. فَأمَّا التَّذَلُّلُ وَالتَّمَسْكُنُ فَلا كُلْفَةَ فِيهِمَا وَلا مَئونةَ عَلَيْهِمَا لأَنَّهُمَا الْخِلْقَةَ وهُمَا مَوجُودَانِ فِي الطَّبيعَةِ. وَلا قُوَّةَ إلا باللهِ. \r\n\r\n<br><br></div>"}