{"_id":9,"title":"حقوقّ الرّحم","category_id":27,"article":"<div class=\"aya\">\r\n22. حق الأم فَحَقُّ أُمِّكَ، فَـــــــــأَنْ تَعْلَمَ أَنَّهَا حَمَلَتكَ حَيْثُ لا يَحْمِلُ أَحَدٌ أَحَدًا وَأَطْعَمَتكَ مِنْ ثَمَرَةِ قَلْبها مَا لا يُطْعِمُ أَحَدٌ أَحَدًا، وَأَنَّهَا وَقَتكَ بسَمْعِهَـــــــا وبَصَرِهَــــــا ويَدِهَــــا وَرِجْلهـــــا وَشَعْرِهَا وبَشَرِهَا وَجَمِيعِ جَوَارِحِهَـــــا مُسْتَبشِرَةً بذَلِكَ، فَرِحَـــــــــــةً مُوَابلَةً1، مُحْتَمِلَةً لِمَـــــــــا فِيهِ مَكْرُوهُهــا وأَلَمُهـــا وثِقْلُهـــا وَغَمُّهَا حَتَّى دَفَعَتهَا عَنْكَ يَدُ الـــــــــــــقُدْرَةِ وَأَخرَجَتكَ إلَى الأَرضِ فَرَضِيَتْ أَنْ تَشْبَــــــعَ وتجــــــــــــُوعُ هِيَ، وَتَكْسُوكَ وَتعْرَى، وَتُرْوِيكَ وَتَظْمَـــــــــأُ، وَتُظِلُّكَ وتَضْحَى، وَتُنَعِّمَـــــــكَ ببُؤْسِهَـــــــــــــــا، وَتُلَذِّذُكَ بالنَّوْمِ بأَرَقِهَا، وَكَانَ بَطْنُهَــــــا لَكَ وِعَاءً، وَحِجْرُهَـــا لَكَ حِوَاءً2، وثَدْيُهَا لَكَ سِقَاءً، ونَفْسُهَـــا لَكَ وِقَــــــــــــاءً، تُبَاشِرُ حَرَّ الدُّنيَا وبَرْدِهَـــــــــــــــــــا لَكَ وَدُونَكَ، فَتَشْكُرَهَا عَلَى قَدْرِ ذَلِكَ وَلا تَقْدِرُ عَلَيْهِ إلاّ بعَونِ اللَّهِ وَتَوفِيقِهِ. \r\n <br><br></div>\r\n<div class=\"aya\">\r\n23. حق الأب وَأمَّا حَقُّ أَبيكَ فَتَعْلَــــــــــمَ أنَّهُ أَصْلُكَ، وَأنَّكَ فَرْعُــــــهُ، وَأَنَّكَ لَوْلاهُ لَمْ تَكُنْ. فَمَهْمَــــــــــا رَأيْتَ فِي نفْسِكَ مِمَّا يُعْجِبُكَ فَاعْلَمْ أَنَّ أَبَاكَ أَصْلُ النِّعْمَةِ عَلَيْكَ فِيهِ وَاحْمَــــــــــــــــــدِ اللَّهَ وَاشْكُرْهُ عَلَى قَدْرِ ذَلِكَ وَلا قُوَّةَ إلاّ باللهِ. \r\n<br><br></div>\r\n<div class=\"aya\">\r\n24. حق الولد وَأمَّا حَقُّ وَلَدِكَ فَتَعْلَمَ أنَّهُ مِنْكَ وَمُضَافٌ إلَيكَ فِي عَاجِلِ الدُنْيَـــــــــا بخَيْرِهِ وَشَرِّهِ، وَأَنَّكَ مَسْئولٌ عَمَّــــــا ولِّيتَهُ مِنْ حُسْنِ الأَدَب وَالدّلالَةِ عَلَى رَبـــــــــهِ وَالْمَعُونةِ لَهُ عَلَى طَاعَتِهِ فِيكَ وَفِي نفْسِهِ، فَمُثابٌ عَلَى ذلِكَ وَمُعَاقَبٌ، فَـــــــــاعْمَلْ فِي أَمْرِهِ عَمَلَ الْمُتَزَيِّنِ بحُسْنِ أَثرِهِ عَلَيْهِ فِي عَاجِلِ الدُّنْيَا، الْمُعْذِرِ إلَى رَبهِ فِيمَـــــــا بَيْنَكَ وبَيْنَهُ بحُسْنِ الْقِيَامِ عَلَيْهِ وَالأَخذُ لَهُ مِنْهُ. وَلا قُوَّةَ إلا باللهِ. \r\n<br><br></div>\r\n<div class=\"aya\">\r\n\r\n25. حق الأخ وَأَمّا حَقُّ أَخِيكَ فَتَعْلَمَ أَنّهُ يَدُكَ الَّتِي تَبسُطُهَــــــا، وَظَهْرُكَ الَّذِي تَلْتَجِئُ إلَيـــــــــــهِ، وَعِزُّكَ الَّذِي تَعْتَمِدُ عَلَيهِ، وَقُوَّتُكَ الَّتِي تَصُولُ بهَـــا، فَلا تَتَّخِذْهُ سِلاحًا عـــَلَى مَــعــْصــِيـةِ اللَّهِ ولا عُدَّةً لِلظُّلْمِ بحَــــــــــقِّ اللَّهِ، ولا تَدَعْ نُصْرتَهُ عَلَى نفْسِــــــــهِ وَمَعُونتِهِ عَلَى عَدُوِّهِ وَالْحَوْلَ بَيْنَهُ وبَيْنَ شَيَاطينهِ وتَأْديَةِ النَّصِيحَةِ إلَيهِ والإقبَالِ عَلَيْهِ فِي اللَّهِ فَــــــــــإنْ انقَادَ لِرَبهِ وَأَحْسَنَ الإجَابَةَ لَهُ وَإلاّ فَلْيَكُنِ اللهُ آثرَ عِنْدَكَ وَأَكْرَمَ عَلَيْكَ مِنْهُ. \r\n <br><br></div>"}